<template>
	<div id="chapter-info-box">

		<div class="head-box">
			<div class="head-content">
				<span class="logo">断言中文网</span>
			
				<div class="bookself">
					<icon class="icon-self" name='paper-plane-o'></icon>我的书架</div>
			</div>
		</div>
		<div class="path-from">
			首页>古代言情>福晋妖娆>四爷上瘾
		</div>
		<div class="content-info">
			<div>
				<p class="content-title">第8章小丫头，很会玩嘛<label class="txt-num">本章3544字<span>2018-01-14</span></label></p>
			</div>

			<div>
				<p>　　虽然狐小饶和四爷是在一边说话，只要不特别大声，跟着的那些人是听不到声音的，但是动作什么的他们却是能看到。</p>
				<p>　　别说是清朝了，就是狐小饶渡劫时的二十二世纪，当着这么多人面前kiss也是很难为情的事。</p>
				<p>　　再说四爷是极重规矩的，就算狐小饶成功了，也会硬生生毁掉她在四爷心目中的端庄贤淑形象。</p>
				<p>　　（清清若水：端庄贤淑？你确定？）</p>
				<p>　　狐小饶思量再三，只能假装跛脚。</p>
				<p>　　四爷的注意力还没从手上的扳指上收回来，就听到“哎呦”一声。</p>
				<p>　　几乎是下意识的，他往旁边一躲，因为这年头用这样的方法碰瓷的姑娘实在太多了，从目睹了几次之后，他就不敢轻易帮助姑娘了，当然狐小饶落水那次情况不一样。</p>
				<p>　　狐小饶瞪大了眼睛，简直不敢置信，本来她只是想假装，一闪神她就真跛了脚。</p>
				<p>　　她倒在地上，脚腕疼的不行，加上这个身体素质太弱，冷汗一下子就下来了。</p>
				<p>　　顿时，狐小饶的眼眶里含上泪水，像是无声控制着四爷怎么可以这么没有同情心。</p>
				<p>　　觉罗氏看着心惊，想过去把宝贝女儿扶起来，却被旁边的孙嬷嬷给拉住了，“福晋，稍安勿躁！”</p>
				<p>　　觉罗氏只能看着，将希冀的目光同样投给四爷。</p>
				<p>　　四爷觉得自己压力山大，赶紧上前一步，然而狐小饶摔倒的姿势实在不够优美，让四爷不知从何下手。</p>
				<p>　　“难道大姐夫不打算先拉我起来吗？”狐小饶将手伸向四爷，在疼痛的刺激下，早忘了要自称奴才了。</p>
				<p>　　四爷弯下腰，一把拉住狐小饶柔若无骨的小手，往自己的方向一拉。</p>
				<p>　　狐小饶终于找到机会，一把扑进四爷的怀里，然后迅速抬头，以迅尔不急掩耳盗铃及响当当之势在四爷的唇上亲了一口。</p>
				<p>　　四爷又一次愣在当场，他发现只要他和狐小饶在一起，脑袋就一直不够用，像是随时她都能出现新状况一样，以前对女人的那些认知全部被推倒重来。</p>
				<p>　　狐小饶低头假装娇羞，可是四爷一直不出声，抓着她的手越来越紧，手腕比起脚腕还要痛，让她不得不低声提醒道，“大姐夫，奴才们都看着咱们呢，你赶紧放开奴才啦！”</p>
				<p>　　四爷眼神聚焦，正好与狐小饶的视线对上，两个人视线一交融，狐小饶便被四爷的气势吓了一跳。</p>
				<p>　　“小丫头，很会玩嘛！嗯？”四爷尾音上挑，再是危险不过了。</p>
				<p>　　“呵呵！”狐小饶状似无辜的笑了两声。</p>
				<p>　　看着眼前带有几分熟悉的容颜，四爷实在不明白，云裳那么识礼懂规矩的人，怎么会有一个行事风格这么大胆的妹妹呢。</p>
				<p>　　乌拉那拉家就是太宠着她了，这可不行，看来在狐小饶没嫁入皇家之前，他得亲自调教一下了，“回去抄《女戒》一百遍，写完之后送到爷这来，爷亲自检查！”</p>
				<p>　　“啊？为什么？”狐小饶想为什么受苦的总是我！</p>
				<p>　　“你说呢？”四爷反问回去，把狐小饶交给觉罗氏之后，便带着伺候的奴才大步离开。
				</p>
			</div>

		</div>
		<div class="change-content">
			<ul>
				<li>上一章</li>
				<li>目录</li>
				<li>下一章</li>
			</ul>
		</div>
	</div>
</template>

<script>
	import 'vue-awesome/icons/paper-plane-o'
	import 'vue-awesome/icons/search'
	import Icon from 'vue-awesome/components/Icon'

	export default {
		components: {
			Icon
		}
	}
</script>

<style lang="scss" scoped="scoped">
	@import '../assets/css/chapter-info.scss'
</style>